export const station = [
    {
        order: '008180099526',
        conf: 'SY5540THB 660泵车主体660B1.0',
        info: [
                {
                name: '水箱490C8BA.3.11.1A',
                code: '13606621',
                ID: '4901711706',
                supply: '常州市星龙金属结构件有限公司'
            },{
                name: '右摆阀油缸100C2118D.6.3A',
                code: 'A810301060033',
                ID: '17ZX6KG023',
                supply: '娄底中兴液压油缸有限公司'
            },{
                name: '臂架(5)BCB380C8.1.18',
                code: '12832402',
                ID: 'B5-377-1706',
                supply: '自制件'
            },{
                name: '连杆(8)BCB36.1.17',
                code: '11464211',
                ID: 'L8-663-1706',
                supply: '三一重工股份有限公司'
            },{
                name: '连杆(7)BCB38.1.16',
                code: '12573486',
                ID: 'L7-679-1706',
                supply: '自制件'
            }

        ]
    },{
        order: '008180099656',
        conf: 'SY5530THB 620C-8泵车主体BCB62C8.0SY5530T',
        info: [
            {
                name: '4#臂架油缸BCB36.1.11',
                code: '11465008',
                ID: 'Y4-17ZX6XX001',
                supply: '娄底中兴液压油缸有限公司'
            },{
                name: '臂架(3)BCB380C8.1.10',
                code: '12832536',
                ID: 'B3-377-1707',
                supply: '自制件'
            },{
                name: '3#臂架油缸BCB380C8.1.7',
                code: '12791213',
                ID: 'Y3-17ZX5XX005',
                supply: '中兴液压工厂'
            },{
                name: '臂架(2)BCB380C8.1.6',
                code: '12836413',
                ID: 'B2-373-1704',
                supply: '娄底市中源新材料有限公司'
            },{
                name: '2#臂架油缸BCB36.1.3',
                code: '11470329',
                ID: 'Y2-17ZX5AS003',
                supply: '娄底中兴液压油缸有限公司'
            },{
                name: '连杆(4)主体BCB380C8.1.9.1',
                code: '12794107',
                ID: 'L4-661-1706',
                supply: '自制件'
            },{
                name: '连杆(2)主体BCB380C8.1.5.1',
                code: '12790425',
                ID: 'L2-664-1706',
                supply: '自制件'
            }
        ]
    },{
        order: '008180099666',
        conf: 'SY5423THB 560C-8A泵车主体',
        info: [
            {
                name: '齿轮马达CMFA-E425-ALPS',
                code: '60185393',
                ID: '170104033',
                supply: '合肥皖液液压元件有限公司'
            },{
                name: '散热器Y990×298×700-75Q/SY015096',
                code: '60306671',
                ID: 'OS20170311007',
                supply: '苏州奥优泰克液压设备有限公司'
            },{
                name: '齿轮马达PLM20.23L0-48WC',
                code: '60214753',
                ID: '236096N030',
                supply: '意大利凯斯帕'
            },{
                name: '723砼密封体MTT26A3-1A',
                code: '12708591',
                ID: 'LE170607Be16',
                supply: '三一重工股份有限公司'
            },{
                name: '支腿多路阀SD5/4-P-AE',
                code: 'B220401000305',
                ID: 'pwc170547',
                supply: '哈威国际贸易（上海）有限公司'
            },{
                name: '摆线马达BM3-160H5AⅡY',
                code: '60022996',
                ID: '337/T31',
                supply: '宁波中意液压马达有限公司'
            }
        ]
    }
];